/* Localized versions of Info.plist keys */

CFBundleName = "ILCrashReporter";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ILCrashReporter version 1.0, Copyright (c) 2004 Infinite Loop.";
NSHumanReadableCopyright = "Copyright (c) 2004 Infinite Loop.";
